<%@ page contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<title>환불규정</title>
</head>
<body>
	<br>
	<div class="title">
	<b>환불규정 안내</b>
	</div>
<br>
 배정받은 구획의 변동(공사로 인한 구획선 삭제 등)이나 신청자의 변동(전출, 사용 포기 등)이 발생할시 
  동주민센터에 환불신청을 하면, 
<br>
  기 납부한 주차요금을 환불 신청일 기준으로 환불(일할 계산) 받을 수 있습니다.
<p></p>
<br>
1. 환불사유
<br>
 사용기간 만료 전에 이사 등의 이유로 다른 지역으로 전출 
 <br>
 사용기간 중 차량의 매각, 파손 등으로 주차구획 이용이 필요 없게 된 경우
 <br>
 기타 주택 내 주차장 확보, 인근 건축물의 부설주차장 사용으로 인한 사용 포기
 <br>
 공사 등으로 인한 주차구획선 삭제
 <p></p>
<br>
2. 환불 신청시 구비서류 환불 신청시 구비서류
<br>
① 환불신청서
<br>
② 주차권
<br>
③ 통장사본(배정받은 차량의 본인 명의)
<br>
④ 대리인이 신청시에는 배정자의 가족임을 증명할 수 있는 서류 첨부 
  (주민등록등본, 건강보험증, 가족관계증명서 등)
<p></p>
<br>
3. 환불절차
<br>
①사용취소신청서(환불신청서)를 해당 동주민센터에 제출(팩스 또는 방문)
<br>
②주차권 반납(분실 시 분실신고서 제출)
<br>
③환불 금액 산출
<br>
④구청에 통보
<br>
⑤신청자(배정자)의 계좌에 입금
</body>
</html>

